import sqlite3

with sqlite3.connect('loft_school_bank.db') as connection:
    cursor = connection.cursor()

    sql = """
        insert into user 
            (name, phone, created_at) 
        VALUES
            ('Гарри Поттер', '+79990000000', '2022-09-14T08:19:52.672702'),
            ('Гермиона Грейнджер', '+79990000001', '2022-09-14T08:19:55.672702'),
            ('Волан-де-Морт', '+79990000002', '2022-09-14T08:19:58.672702'),
            ('Альбус Дамблдор', '+79990000003', '2022-09-14T08:20:00.672702'),
            ('Северус Снегг', '+79990000004', '2022-09-14T08:20:04.672702'),
            ('Драко Малфой', '+79990000005', '2022-09-14T08:20:08.672702'),
            ('Сириус Блэк', '+79990000006', '2022-09-14T08:20:18.672702')
    """
    cursor.execute(sql)
